<?php
return [
    'title'         => '𐑚𐑦𐑟𐑯𐑩𐑕 𐑒𐑸𐑛',
    'name'          => '·𐑮𐑳𐑑𐑦𐑯𐑳𐑯 “𐑯𐑨𐑑” 𐑤𐑰',
    'name2'         => '',
    'tagline'       => 'MSc, PSM™ I-II, PSPO™ I-II',
    'dob'           => '𐑚𐑻𐑔 𐑘𐑽: 1989',
    'passport'      => '·𐑑𐑲',
    'residency'     => '·𐑕𐑦𐑙𐑩𐑐𐑹',
    'badges'        => [
        'iq'              => ['IQ', '135'],
        'mbti'            => ['MBTI', 'INFP-T (𐑥𐑰𐑛𐑦𐑱𐑑𐑼)'],
        'hogwarts-house'  => ['·𐑙𐑪𐑜𐑢𐑷𐑑𐑕 𐑣𐑬𐑕', '·𐑮𐑱𐑝𐑩𐑯𐑒𐑤𐑷'],
        'camp-half-blood' => ['·𐑒𐑨𐑥𐑐 𐑣𐑭𐑓-𐑚𐑤𐑳𐑛 𐑒𐑨𐑚𐑦𐑯', '·𐑩𐑔𐑰𐑯𐑩'],
    ],
    'contact'       => '𐑒𐑪𐑯𐑑𐑨𐑒𐑑 𐑦𐑯𐑓𐑼𐑥𐑱𐑖𐑩𐑯',
    'contact-key'   => [
        'fa-globe-asia' => '𐑢𐑧𐑚𐑕𐑲𐑑',
        'fa-envelope'   => '𐑰𐑥𐑱𐑤',
        'fa-github'     => '·𐑜𐑦𐑑𐑣𐑳𐑚',
        'fa-linkedin'   => '·𐑤𐑦𐑙𐑒𐑑𐑦𐑯',
        'fa-line'       => '·𐑤𐑲𐑯',
        'fa-whatsapp'   => '·𐑢𐑪𐑑𐑟𐑨𐑐',
        'fa-instagram'  => '·𐑦𐑯𐑕𐑑𐑩𐑜𐑮𐑨𐑥',
        'fa-telegram'   => '·𐑑𐑧𐑤𐑦𐑜𐑮𐑨𐑥',
    ],
    'education'     => [
        'title' => '𐑧𐑡𐑩𐑒𐑱𐑖𐑩𐑯',
        'table' => [
            [
                '2015: ·𐑥𐑭𐑕𐑑𐑼 𐑝 𐑕𐑲𐑩𐑯𐑕 𐑦𐑯 𐑦𐑯𐑓𐑼𐑥𐑱𐑖𐑩𐑯 𐑕𐑦𐑕𐑑𐑩𐑥𐑟',
                '·𐑢𐑰 𐑒𐑦𐑥 𐑢𐑰 𐑕𐑒𐑵𐑤 𐑝 𐑒𐑩𐑥𐑿𐑯𐑦𐑒𐑱𐑖𐑩𐑯 𐑯 𐑦𐑯𐑓𐑼𐑥𐑱𐑖𐑩𐑯, ·𐑯𐑳𐑯𐑘𐑭𐑙 𐑑𐑧𐑒𐑯𐑩𐑤𐑪𐑡𐑦𐑒𐑩𐑤 𐑿𐑯𐑦𐑝𐑻𐑕𐑦𐑑𐑦'
            ],
            [
                '2012: ·𐑚𐑨𐑗𐑩𐑤𐑼 𐑝 𐑕𐑲𐑩𐑯𐑕 𐑦𐑯 𐑒𐑩𐑥𐑐𐑿𐑑𐑼 𐑕𐑲𐑩𐑯𐑕 (·𐑓𐑻𐑕𐑑 𐑒𐑤𐑭𐑕 𐑪𐑯𐑼𐑟)',
                '·𐑕𐑦𐑮𐑦𐑯𐑑𐑷𐑯 𐑦𐑯𐑑𐑼𐑯𐑨𐑖𐑩𐑯𐑩𐑤 𐑦𐑯𐑕𐑑𐑦𐑑𐑿𐑑 𐑝 𐑑𐑧𐑒𐑯𐑪𐑤𐑩𐑡𐑦, ·𐑑𐑳𐑥𐑳𐑕𐑭𐑑 𐑿𐑯𐑦𐑝𐑻𐑕𐑦𐑑𐑦'
            ]
        ]
    ],
    'certification' => [
        'title' => '𐑕𐑻𐑑𐑦𐑓𐑦𐑒𐑱𐑖𐑩𐑯𐑟',
        'list'  => [
            'PSM I, II (·𐑐𐑮𐑩𐑓𐑧𐑖𐑩𐑯𐑩𐑤 𐑕𐑒𐑮𐑳𐑥 𐑥𐑭𐑕𐑑𐑼™)',
            'PSPO I, II (·𐑐𐑮𐑩𐑓𐑧𐑖𐑩𐑯𐑩𐑤 𐑕𐑒𐑮𐑳𐑥 𐑐𐑮𐑪𐑛𐑳𐑒𐑑 𐑴𐑯𐑼™)',
            'CSM (·𐑕𐑻𐑑𐑦𐑓𐑲𐑛 𐑕𐑒𐑮𐑳𐑥 𐑥𐑭𐑕𐑑𐑼)',
            'Google AI 𐑦𐑕𐑧𐑯𐑖𐑩𐑤𐑟'
        ]
    ],
    'language'      => [
        'title' => '𐑤𐑨𐑙𐑜𐑢𐑦𐑡 𐑐𐑮𐑩𐑓𐑦𐑖𐑩𐑯𐑕𐑦 𐑤𐑧𐑝𐑩𐑤',
        'table' => [
            ['·𐑦𐑙𐑜𐑤𐑦𐑖', 'CEFR C2 𐑤𐑧𐑝𐑩𐑤 (𐑐𐑮𐑩𐑓𐑦𐑖𐑩𐑯𐑑)'],
            ['·𐑑𐑲', '𐑯𐑱𐑑𐑦𐑝 𐑕𐑐𐑰𐑒𐑼'],
            ['·𐑑𐑲𐑢𐑩𐑯𐑰𐑟 𐑥𐑨𐑯𐑛𐑼𐑦𐑯', 'CEFR A2 𐑤𐑧𐑝𐑩𐑤 (𐑧𐑤𐑦𐑥𐑧𐑯𐑑𐑼𐑦)'],
            ['·𐑡𐑨𐑐𐑩𐑯𐑰𐑟', 'CEFR A1 𐑤𐑧𐑝𐑩𐑤 (𐑚𐑦𐑜𐑦𐑯𐑼)'],
        ]
    ]
];