<?php
return [
    'title'        => 'ประกาศนียบัตร',
    'table'        => [
        'title'           => 'รายการ',
        'certifying-body' => 'หน่วยงานที่ออก',
        'date'            => 'วันที่ได้รับ',
    ],
    'academic'     => 'ประกาศนียบัตรทางการศึกษา',
    'professional' => 'ประกาศนียบัตรทางวิชาชีพ',
    'others'       => 'ประกาศนียบัตรอื่นๆ',
    'data'         => [
        'primary'                          => 'ประถมศึกษา',
        'secondary'                        => 'มัธยมศึกษา',
        'tertiary'                         => 'อุดมศึกษา',
        'junior-high'                      => 'มัธยมศึกษาตอนต้น',
        'senior-high'                      => 'มัธยมศึกษาตอนปลาย',
        'bsc'                              => 'วิทยาศาสตรบัณฑิต (วิทยาการคอมพิวเตอร์) เกียรตินิยมอันดับหนึ่ง',
        'msc'                              => 'วิทยาศาสตรมหาบัณฑิต (ระบบสารสนเทศ)',
        'mba'                              => 'บริหารธุรกิจมหาบัณฑิต',
        'ptd'                              => 'โรงเรียนพระหฤทัย ดอนเมือง',
        'hwn'                              => 'โรงเรียนนวมินทราชินูทิศ หอวัง นนทบุรี',
        'thammasat-university'             => 'มหาวิทยาลัยธรรมศาสตร์',
        'nanyang-technological-university' => 'มหาวิทยาลัยเทคโนโลยีนันยาง',
        'australia'                        => 'ออสเตรเลีย (เป้าหมาย: มหาวิทยาลัยนิวเซาท์เวลส์)',
        'jlpt-body'                        => 'The Japan Foundation, Japan Educational Exchanges and Services',
        'tocfl-body'                       => 'The Steering Committee for the Test Of Proficiency-Huayu (SC-TOP)',
        'english'                          => 'ภาษาอังกฤษ',
        'japanese'                         => 'ภาษาญี่ปุ่น',
        'taiwanese'                        => 'ภาษาจีนไต้หวัน',
        'jlpt'                             => 'สอบวัดระดับภาษาญี่ปุ่น (JLPT)',
        'tocfl'                            => 'สอบวัดระดับภาษาจีนไต้หวัน (TOCFL)',
        'future'                           => [
            'by-2026' => 'อนาคต (ภายใน 2569)',
            'by-2027' => 'อนาคต (ภายใน 2570)',
            'by-2028' => 'อนาคต (ภายใน 2571)',
            'by-2029' => 'อนาคต (ภายใน 2572)',
            'by-2030' => 'อนาคต (ภายใน 2573)',
            '2030s'   => 'อนาคต (หลัง 2574)',
        ]
    ],
    'cefr'         => [
        'title'         => 'ระดับ CEFR',
        'language'      => 'ภาษา',
        'test'          => 'การสอบวัดระดับภาษา',
        'mother-tongue' => 'ภาษาแม่'
    ]
];