<?php
return [
    'system'    => [
        'title'     => 'ชีวิตส่วนตัว',
        'back-home' => 'หน้าหลัก',
        'seo'       => [
            'description' => 'สำรวจชีวิตส่วนตัวของนัท นักเดินทางผู้รักวัฒนธรรม การเรียนรู้ภาษาใหม่ ๆ และประสบการณ์จากทั่วโลก ชมเส้นทางการท่องเที่ยว ความทรงจำ และแรงบันดาลใจจากแต่ละประเทศ',
            'keywords'    => 'ท่องเที่ยว, ชีวิตส่วนตัว, นักเดินทาง, วัฒนธรรม, การเรียนภาษา, แกลเลอรี่ท่องเที่ยว, บัคเก็ตลิสต์, ประสบการณ์รอบโลก',
        ]
    ],
    'sections'  => [
        'home'        => [
            'greetings'   => 'ไง! กูเอง, นัท, และนี่คือชีวิตกู!',
            'i-am-a'      => 'กูเป็น',
            'occupations' => 'นักเดินทาง, พวกชอบเปิดโลกกว้าง, พวกขี้สงสัย อยากลอง',
        ],
        'about'       => [
            'title'       => 'เกี่ยวกับชีวิตกู',
            'heading'     => 'รู้จักกูให้มากขึ้น',
            'paragraph-1' => 'ผมชอบท่องโลกไปทีละวัฒนธรรม ตั้งแต่การแช่ออนเซ็นไปจนถึงเดินเล่นบนชายหาดเปลือยแบบไม่เขินอาย ผมเดินทางเพื่อเรียนรู้วิธีที่ผู้คนใช้ชีวิต คิด และเฉลิมฉลอง ทุกสถานที่มอบบทเรียนใหม่ๆ และทุกการผจญภัยทำให้มุมมองของผมต่อมนุษยชาติลึกซึ้งขึ้น',
            'paragraph-2' => 'ผมสะสมตัวตนจากทั่วโลก—ทั้งอาหารใหม่ๆ การลองทำอะไรใหม่ๆ และภาษาที่เพิ่งเรียนรู้ ไม่ว่าจะเป็น <em>terima kasih</em>, <em>maraming salamat</em> หรือ <em>arigatō gozaimasu</em> ผมรักการสื่อสารด้วยภาษาของเจ้าถิ่น การเดินทางทำให้ผมอยากรู้อยากเห็นมากขึ้น มั่นคงขึ้น และเข้าใจความหลากหลายอันงดงามบนโลกใบนี้มากขึ้น',
            'box-1'       => 'ประเทศ<br><small>ที่กูไปมาแล้ว</small>',
            'box-2'       => 'กิโลเมตร<br><small>ที่กูเดินทางมา</small>',
            'box-3'       => 'ทริปท่องเที่ยว<br><small>ที่กูสนุกกับมันมา</small>',
            'box-4'       => 'เที่ยวบิน<br><small>ที่กูบินมาแล้ว</small>'
        ],
        'gallery'     => [
            'title'   => 'แกลเลอรี่การเดินทาง',
            'heading' => 'ร่วมสำรวจโลกกับกูผ่านแกลเลอรี่',
            'filters' => [
                'all'            => 'ทั้งหมด',
                'southeast-asia' => 'เอเชียตะวันออกเฉียงใต้',
                'east-asia'      => 'เอเชียตะวันออก',
                'oceania'        => 'โอเชียเนีย',
                'america'        => 'อเมริกา',
            ],
            'view'    => 'เปิดดู'
        ],
        'bucket-list' => [
            'title'   => 'บักเก็ตลิสต์',
            'heading' => 'สำผัสประสบการณ์ที่ลืมไม่ลงบนโลกนี้',
            'filters' => [
                'all'         => 'ทั้งหมด',
                'observatory' => 'ชั้นชมวิว',
                'adventure'   => 'ผจญภัย',
                'cultural'    => 'วัฒนธรรม',
                'pilgrimage'  => 'ตามรอย',
                'others'      => 'อื่นๆ',
            ]
        ]
    ],
    'locations' => [
        // THAILAND
        'bangkok'          => 'กรุงเทพฯ',
        'cha-am'           => 'ชะอำ',
        'hua-hin'          => 'หัวหิน',
        'kanchanaburi'     => 'กาญจนบุรี',
        'krabi'            => 'กระบี่',
        'pattaya'          => 'พัทยา',
        'phang-nga'        => 'พังงา',
        'phuket'           => 'ภูเก็ต',
        // MALAYSIA
        'bandar-utama'     => 'บันดาร์ อุตามะ',
        'desaru'           => 'ดีซารู',
        'george-town'      => 'จอร์จทาวน์ (ปีนัง)',
        'ipoh'             => 'อีโปห์',
        'johor-bahru'      => 'โจโอร์ บาห์รู',
        'kuala-lumpur'     => 'กัวลาลัมเปอร์',
        'langkawi'         => 'ลังกาวี',
        // INDONESIA
        'bali'             => 'บาหลี',
        'batam'            => 'บาตัม',
        'bintang'          => 'บินตัน',
        'jakarta'          => 'จาการ์ตา',
        'karawaci'         => 'การาวาจี',
        // TAIWAN
        'beitou'           => 'เป่ยโถว',
        'chiayi'           => 'เจียอี้',
        'hualien'          => 'ฮัวเหลียน',
        'jiufen'           => 'จิ่วเฟิ่น',
        'kaohsiung'        => 'เกาสง',
        'taichung'         => 'ไถจง',
        'tainan'           => 'ไถหนาน',
        'taipei'           => 'ไทเป',
        'taoyuan'          => 'เถาหยวน',
        'tamsui'           => 'ต้านฉุ่ย',
        'wulai'            => 'อูหลาย',
        'yangmingshan'     => 'หยางหมิงชาน',
        // JAPAN
        'japan'            => 'ญี่ปุ่น',
        'arimaonsen'       => 'อะริมะออนเซ็น',
        'fujisan'          => 'ฟุจิซัน',
        'fujisawa'         => 'ฟุจิซะวะ',
        'hakodate'         => 'ฮาโกดาเตะ',
        'himeji'           => 'ฮิเมจิ',
        'hokuei'           => 'โฮคุเอ',
        'kamakura'         => 'คะมะคุระ',
        'kinosakionsen'    => 'คิโนะซะคิออนเซ็น',
        'kobe'             => 'โคเบะ',
        'kyoto'            => 'เกียวโต',
        'nagano'           => 'นางาโนะ',
        'nara'             => 'นาระ',
        'osaka'            => 'โอซะกะ',
        'sapporo'          => 'ซัปโปโร',
        'tokyo'            => 'โตเกียว',
        'tottori'          => 'ทตโตริ',
        'uji'              => 'อุจิ',
        'yokohama'         => 'โยโกฮามะ',
        // AUSTRALIA
        'melbourne'        => 'เมลเบิร์น',
        'sydney'           => 'ซิดนีย์',
        // PHILIPPINES
        'alegria'          => 'อาลีเกรีย',
        'cebu'             => 'ซีบู',
        'mactan'           => 'มัคตัน',
        'oslob'            => 'ออสล็อบ',
        // VIETNAM
        'ho-chi-minh-city' => 'โฮจิมินห์',
        // USA
        'california'       => 'แคลิฟอร์เนีย',
        'chicago'          => 'ชิคาโก',
        'cincinnati'       => 'ซินซินเนตี',
        'covington'        => 'โควิงตัน',
        'newport'          => 'นิวพอร์ท',
        'new-york-city'    => 'นิวยอร์ค',
        'seattle'          => 'ซีแอตเติล',
        // Canada
        'toronto'          => 'โทรอนโต',
        // SG
        'singapore'        => 'สิงคโปร์',
        // Europe
        'barcelona'        => 'บาร์เซโลนา',
        'bilbao'           => 'บิลบาโอ',
        'florence'         => 'ฟลอเรนซ์',
        'istanbul'         => 'อิสตันบูล',
        'madrid'           => 'มาดริด',
        'london'           => 'ลอนดอน',
        'paris'            => 'ปารีส',
        'prague'           => 'ปราก',
        'rome'             => 'โรม',
        'roslin-scotland'  => 'รอสลิน',
        'vatican-city'     => 'นครวาติกัน',
        'venice'           => 'เวนิส',
        // NZ
        'new-zealand'      => 'นิวซีแลนด์',
        'auckland'         => 'โอ๊คแลนด์',
        // SK
        'south-korea'      => 'เกาหลีใต้',
        'seoul'            => 'โซล',
        // Other
        'unknown'          => 'ที่ไหนก็ได้',
        'high-sea'         => 'ทะเลกว้าง'
    ],
    'since'     => 'ตั้งแต่ {0}',
    'trip'      => [
        'button' => 'อ่านเกี่ยวกับทริปของกูเพิ่มเติม',
        'title'  => 'รายละเอียดของทริป'
    ],
    'country'   => [
        'AU' => 'ออสเตรเลีย',
        'ID' => 'อินโดนีเซีย',
        'JP' => 'ญี่ปุ่น',
        'MY' => 'มาเลเซีย',
        'PH' => 'ฟิลิปปินส์',
        'SG' => 'สิงคโปร์',
        'TH' => 'ไทย',
        'TW' => 'ไต้หวัน',
        'US' => 'สหรัฐอเมริกา',
        'VN' => 'เวียดนาม',
    ],
    'detail'    => 'รายละเอียด',
    'gallery'   => 'แกลเลอรี่',
    'pinned'    => 'ปักหมุด',
];